Repository: tsekennykl1/Swift_Bus
Catalog: Localizable.xcstrings
Source language: en
Languages: zh_hant

source: Add Item
zh_hant: 加入

source: All Bus Routes
zh_hant: 所有巴士路線

source: All Bus Stops
zh_hant: 所有巴士站

source: Bus Plan
zh_hant: 巴士路綫計畫

source: Bus Route
zh_hant: 巴士路綫資料

source: Bus Route Detail
zh_hant: 所有巴士路線

source: Bus Stop
zh_hant: 巴士站資料

source: Enter Search Text
zh_hant: 請輸入

source: Loading BusStop data.......
zh_hant: 下載巴士站資料.......

source: Loading Route data.......
zh_hant: 下載巴士路綫資料......

source: Loading RouteStop data.......
zh_hant: 下載巴士資料......

# Location: (%lf,%lf)
source: Location: (%1$lf,%2$lf)
zh_hant: 位置: (%1$lf,%2$lf)

source: Welcome
zh_hant: 歡迎

source: You are at %@
zh_hant: 你現在%@
